export const emotionDB = [
  "Сегодня день подчиняется спокойствию, если взять себя в руки, все может получится.",
  "День может стать очень насыщенным, запасайтесь энергией, иначе не хватит сил до вечера.",
  "В этот день лучше избегать контактов, а вечером, вам может ждать сюрприз.",
  "Иногда говорят правду, что жизнь очень коротка, будьте смелее.",
];
export const familyDB = [
  "Благоприятный день для активного семейного отдыха.",
  "По возможноти уделите время активному отдыху.",
  "Наилучшая возможность уделить себе максимально внимания.",
  "Больше времени уделите любимым.",
  "Вечером лучше посветить время отдыху.",
];
export const workDB = [
  'В рабочих делах не стоит спешить, всему свое время.',
  'Пора воплощать новые идеи на работе.',
  'Рабочий день, пройдет как обычно.',
  'Не стоит мстить на работе своим коллегам, они могут пригодится в будущем.',
]
// export const loveDB = [
//   "К ОГНЮ относятся: овен, лев, стрелец. Характерные черты: активность, динамичность, смелость, импульсивность, желание доминировать и воинственность.",
//   "К ВОДЕ относятся: рак, скорпион, рыбы. Характерные черты: чувствительность, восприимчивость, уязвимость, обидчивость, скрытность, хорошее воображение.",
//   "К ЗЕМЛЕ относятся: козерог, дева, телец. Характерные черты: твердость, нероколебимость, упорство, скрытность, сухость.",
//   "К ВОЗДУХУ относятся: близнецы, весы, водолеи. Характерные черты: контактность, не постоянство, легкомысленность, умение слышать.",
// ];
// export const ggDB = [
//   '1 триада("юные"): овен, телец, близнецы и рак.',
//   '2 триада("зрелые"): лев, дева, весы и скорпион.',
//   '3 триада("старые"): стрелец, козерог, водолей и рыбы.',
// ];
